NAMES_MELEE = ["Хрустальный гном", "Летающий Капустняк", "Ужасный Треугольник", "Лунная Жвачка", "Громкий Бульбулятор", "Пухлый Бокопуз", 'Мохнатый Хохотун', 'Смешной Ух']
LEVEL_MELEE = [1, 2, 3]
DAMAGES_MELEE = [10, 7, 5, 4, 14, 9, 5, 6]
HEAT_POINTS_MELEE = [75, 70, 35, 50, 60, 30, 25, 70]

NAMES_RANGED = ["Ледяной Стрелок","Теневой Снайпер","Громовой Арбалетчик","Искатель Душ","Огненный Эксарх"]
LEVEL_RANGED = [1, 2, 3]
DAMAGES_RANGED = [8,9,10,11,12]
HEAT_POINTS_RANGED = [35,30,40,45,50]

NAMES_BOSS = ["Огромная каракатица","Огненный богомол","Устрашающий Тапок","Летающая книга заклинаний","Молниеносный циклоп"]
DAMAGE_BOSS = [16,13,15,12,14]
HEAT_POINTS_BOSS = [95,115,110,100,120]

