NAMES_MELEE = ["Хрустальный гном", "Летающий Капустняк", "Ужасный Треугольник", "Лунная Жвачка", "Громкий Бульбулятор", "Пухлый Бокопуз", 'Мохнатый Хохотун', 'Смешной Ух']
LEVEL_MELEE = [1, 2, 3]
DAMAGES_MELEE = [10, 7, 5, 4, 14, 9, 5, 6]
HEAT_POINTS_MELEE = [100, 70, 20, 80, 60, 30, 10, 110]

NAMES_RANGED = ["Ледяной Стрелок","Теневой Снайпер","Громовой Арбалетчик","Искатель Душ","Огненный Эксарх"]
LEVEL_RANGED = [1, 2, 3]
DAMAGES_RANGED = [9,10,11,13,14]
HEAT_POINTS_RANGED = [80,65,75,50,80]

NAMES_BOSS = ["Огромная каракатица","Огненный богомол","Устрашающий Тапок","Летающая книга заклинаний","Молниеносный циклоп"]
DAMAGE_BOSS = [20,14,16,14,17]
HEAT_POINTS_BOSS = [150,140,180,200,175]

